[app]
language=Tiếng Việt
welcome=Chào mừng đến với PhoXo!
untitled=Chưa đặt tên
close=Đóng
ok=OK
cancel=Hủy

[file]
recent=Tệp gần đây
open_type=Tất cả hình ảnh
load_error=Hình ảnh bị hỏng hoặc không được hỗ trợ
not_exist=Hình ảnh không tồn tại
save_error=Không thể lưu hình ảnh

[TOPBAR]
57601=Mở|Mở tệp hình ảnh
57603=Lưu|Lưu hình ảnh hiện tại
57604=Lưu dưới dạng|Lưu hình ảnh với tên mới
57634=Sao chép|Sao chép hình ảnh vào bộ nhớ tạm
57607=In|In hình ảnh hiện tại
57643=Hoàn tác|Hoàn tác hành động cuối cùng
57644=Làm lại|Làm lại hành động đã hoàn tác
57664=Giới thiệu|Về PhoXo
7000=Dán|Dán từ bộ nhớ tạm
7001=Mới|Tạo hình ảnh mới
7002=Từ máy quét
7003=Xóa tệp gần đây
7004=Cài đặt|Cài đặt ứng dụng
7005=Giao diện|Thay đổi giao diện
7016=Thêm|Hiển thị tùy chọn bổ sung
9002=Phù hợp cửa sổ|Phù hợp hình ảnh với cửa sổ
9003=Kích thước thực|Hiển thị hình ảnh kích thước gốc
8005=Thu nhỏ|Thu nhỏ để xem nhiều hơn
8006=Phóng to|Phóng to để xem chi tiết hơn
undo=Hủy|Hoàn tác hành động cuối cùng|Hoàn tác %d hành động
theme=Thêm|Sáng|Tối|Ngày nắng|Bạc hà lạnh|Hồng lụa|Mận mọng|Ánh trăng|Thiên đường xoài|Rừng huyền bí|Đá phiến mát

[TAB]
20000=Cắt hoặc xoay|Phím:\n← → ↑ ↓: di chuyển 1px\nShift + Mũi tên: di chuyển 10px\nEnter: áp dụng cắt\nEsc: hủy\nCtrl + Kéo: cắt mới

[SETTINGS]
0=Cài đặt
1=Chung
2=Chế độ hiển thị
3=Chất lượng tốt hơn|Tốc độ nhanh hơn
4=Vị trí bảng điều khiển
5=Phải|Trái
6=Mức phóng to tối đa
7=Thay đổi vị trí bảng điều khiển yêu cầu khởi động lại PhoXo

[DlgResize]
t=Thay đổi kích thước|Chiều rộng|Chiều cao|Giữ tỉ lệ

[cmd]
crop=Cắt
flipv=Lật dọc
fliph=Lật ngang
r90=Xoay phải 90°
r270=Xoay trái 90°
resize=Thay đổi kích thước

[panel_crop]
60=Chiều rộng
61=Chiều cao
1=Tự do|Tỉ lệ tùy chỉnh
2=Gốc|Giữ tỉ lệ hình ảnh
3=Áp dụng
4=Khóa tỉ lệ khi thay đổi kích thước
5=Tỉ lệ đã khóa|Tỉ lệ đã mở khóa
6=Xoay phải 90°
7=Xoay trái 90°
8=Lật dọc
9=Lật ngang
10=Hình dạng
11=Biến đổi
15=Hình chữ nhật
16=Hình chữ nhật bo góc
17=Hình tròn
20=Bo góc
21=Hủy cắt
22=Áp dụng cắt|Hủy cắt
30=Thay đổi kích thước hình ảnh